const cards = [
    {
        id: 1,
        topic: 'Разработка',
        title: 'Название задачи',
        date: '2023-10-01',
        status: 'без статуса'
    },
    {
        id: 2,
        topic: 'Дизайн',
        title: 'Обновление макетов',
        date: '2023-10-05',
        status: 'нужно сделать'
    },
    {
        id: 3,
        topic: 'Маркетинг',
        title: 'Запуск рекламной кампании',
        date: '2023-10-10',
        status: 'в работе'
    },
    {
        id: 4,
        topic: 'Анализ',
        title: 'Анализ пользовательских данных',
        date: '2023-10-12',
        status: 'тестирование'
    },
    {
        id: 5,
        topic: 'Тестирование',
        title: 'Тестирование новой версии приложения',
        date: '2023-10-15',
        status: 'готово'
    }
];

export default cards;
;
